brew 'bash'
brew 'bash-completion@2'
brew 'ctags'
brew 'curl'
brew 'fzf'
brew 'git'
brew 'graphviz'
brew 'htop'
brew 'gh'
brew 'jq'
brew 'nmap'
brew 'parallel'
brew 'pssh'
brew 'pv'
brew 'rbenv'
brew 'ruby-build'
brew 'shellcheck'
brew 'the_silver_searcher'
brew 'tmux'
brew 'vim'
brew 'watch'
brew 'wget'

